Repository: EricO-br-automation/ACOPOSinverterTool
Catalog: ACOPOSInverterTool/Logical/Textsources/WatchTexts.tmx
Source language: en
Languages: de

source: Power On
de: Einschalten

source: Power Off
de: Ausschalten

source: Speed (LFRD)
de: Geschw. (LFRD)

source: Frequency (LFR)
de: Frequenz (LFR)

source: Actual Speed (RFRD)
de: Aktuelle Geschw. (RFRD)

source: Error Code (ERRD)
de: Fehlernummer (ERRD)

source: Actual Freq. (RFR)
de: Aktuelle Freq. (RFR)

source: Datapoint 1:
de: Datenpunkt 1:

source: Datapoint 2:
de: Datenpunkt 2:

source: Datapoint 3:
de: Datenpunkt 3:

source: Datapoint 4:
de: Datenpunkt 4:

source: Datapoint 5:
de: Datenpunkt 5:

source: Datapoint 6:
de: Datenpunkt 6:

source: Datapoint 7:
de: Datenpunkt 7:

source: Datapoint 8:
de: Datenpunkt 8:
